[
  {
    "id": 1,
    "nameAuthor": "Ирина",
    "review": "Обращались на приёмку однокомнатной новостройки. Ответили на сообщение сразу, несмотря на позднее время, договорились о времени, цена совпала. На прием приехали вовремя, очень профессиональные ребята. Знают все ГОСТы, проверили всееее абсолютно, устно проговорили, на следующий день дали акт. Очень довольна работой",
    "avatarAuthor": "review1.jpg"
  },
  {
    "id": 2,
    "nameAuthor": "Ольга",
    "review": "Однозначно рекомендую!!! Позвонила, ответили оперативно, назвали цену и после согласования сразу же приняли в работу. Приехали вовремя со всем необходимым оборудованием. Без лишней воды, всё по существу, показали и рассказали про все недочеты, акт прислали через 15 минут. Буду рекомендовать друзьям и знакомым.",
    "avatarAuthor": "review2.jpg"
  },
  {
    "id": 3,
    "nameAuthor": "Людмила",
    "review": "Спасибо за помощь! Быстро согласовали удобное для нас время, заключили договор. Профессионально всё осмотрели, дали советы и пояснения. Рекомендую! Ребята профи!",
    "avatarAuthor": "review3.jpg"
  },
  {
    "id": 4,
    "nameAuthor": "Дмитрий",
    "review": "Отличная работа! Приемка квартиры в новостройке прошла на высшем уровне. Выявили множество недочетов, которые я сам не заметил. Составили подробный акт с фото и рекомендациями. Профессионально и по делу!",
    "avatarAuthor": "review4.jpg"
  },
  {
    "id": 5,
    "nameAuthor": "Анна",
    "review": "Очень благодарна за качественную работу! Приехали точно в срок, проверили всю квартиру от пола до потолка. Объяснили каждый недочет, дали советы по устранению. Отчет получили в тот же день. Рекомендую всем!",
    "avatarAuthor": "review5.jpg"
  },
  {
    "id": 6,
    "nameAuthor": "Максим",
    "review": "Отличный сервис! Быстро откликнулись на заявку, приехали со всем оборудованием. Проверили качество отделки, выявили скрытые дефекты. Получили подробный отчет с рекомендациями. Цена полностью оправдана качеством работы.",
    "avatarAuthor": "review6.jpg"
  }
]
